package data;

import lombok.Getter;

public class TRZV {

    @Getter
    private final String[] columns = new String[]{
        "№ п/п", "П.І.Б.", "ТОЗП", "Економіка", "Укр. мова"
    };

    @Getter
    private final Object[][] data = new Object[][]{
        {1, "Афанасенко", "", "", ""},
        {2, "Богданов", "", "", ""},
        {3, "Зленко", "", "", ""},
        {4, "Іпатов", "", "", ""},
        {5, "Панчик", "", "", ""},
        {6, "Пінчук", "", "", ""},
        {7, "Семенченков", "", "", ""},
        {8, "Ткаченко", "", "", ""},
        {9, "Чупряк", "", "", ""},
        {10, "Щербина", "", "", ""},};

}
